{
  "title": "PRIVACY POLICY",
  "sections": {
    "introduction": {
      "paragraph1": "This Privacy Notice describes how SoilData, a research data repository operated by MapBiomas ('we', 'our' or 'organization'), collects, uses and protects users' personal information. SoilData users include administrative users, depositors, end users, people linked to research data and people identified in research data.",
      "paragraph2": "Personal data is information that can be linked to you as a person. It may include data that can be directly related to a specific person and data that, by itself, does not identify an individual, but becomes personal when combined with other information.",
      "paragraph3": "Personal data is information that can be linked to you as a person. It may include:",
      "items": [
        "Data that can be directly related to a specific person.",
        "Data that, by itself, does not identify an individual, but becomes personal when combined with other information"
      ]
    },
    "dataCollection": {
      "title": "Data Collection",
      "paragraph1": "We gather data about you in four distinct ways: voluntarily, automatically, through third parties and through historical recovery.",
      "voluntary": {
        "subtitle": "Voluntary provision",
        "paragraph1": "You choose to provide personal data voluntarily in the following circumstances:",
        "items1": [
          "When creating an account.",
          "When depositing research data (registering metadata and uploading files)."
        ],
        "paragraph2": "In these cases, you provide the following personal data:",
        "items2": [
          "Full name (legal or social)",
          "Password",
          "Email address",
          "Employment affiliation",
          "Position/profession (optional)",
          "Public database identifier (ORCID or similar)"
        ]
      },
      "automatic": {
        "subtitle": "Automatic collection",
        "paragraph1": "While you browse SoilData, we automatically collect traffic data and page interaction data using Google Analytics. This data, generated by your device or browser, may include:",
        "items": [
          "A unique identifier (character sequence)",
          "The device you are using",
          "Your IP address (with date and time)",
          "The browser you are using",
          "Your operating system",
          "Your geographic location",
          "How you arrived at the site",
          "The pages you visit",
          "The pages you share",
          "The amount of time you spend on each page"
        ],
        "paragraph2": "To prevent Google Analytics from collecting your data, you can install a tracking blocker add-on in your browser, such as the 'Google Analytics Opt-out Browser Add-on' or the Electronic Frontier Foundation (EFF)'s 'Privacy Badger'."
      },
      "thirdParty": {
        "subtitle": "Third-party provision",
        "paragraph1": "When a representative or collaborator deposits research data on behalf of a group or team, some personal data may be provided, both in citation metadata and in the body of uploaded data files. This personal data may include:",
        "items": [
          "Full legal or social name",
          "Contact information, such as email and postal address",
          "Employment affiliation",
          "Public database identifier (ORCID or similar)"
        ],
        "paragraph2": "It is the responsibility of the representative or collaborator to obtain appropriate consent from the parties involved to share their personal data, such as email and postal addresses, if necessary."
      },
      "historical": {
        "subtitle": "Historical recovery",
        "paragraph1": "The Repository team performs recovery of historical research data (legacy data) available from public sources, such as libraries, databases and institutional repositories. After digitization, this data is deposited in the Repository, accompanied by the respective citation metadata. Under these circumstances, the following public personal data, which have been previously made public by you or your representative or collaborator, may be recorded:",
        "items": [
          "Full name (legal or social)",
          "Employment affiliation",
          "Email address"
        ],
        "paragraph2": "You will be informed whenever your publicly accessible personal data is recorded in the Repository, provided your email address is also public."
      }
    },
    "dataUsage": {
      "title": "Data Usage",
      "paragraph1": "We use the personal information collected for three purposes:",
      "items": [
        "provide and improve the SoilData service",
        "contact and communication",
        "sharing with third parties."
      ],
      "service": {
        "subtitle": "Provide and improve service",
        "items": [
          {
            "bold": "Data display: ",
            "text": "Display the name of the depositor, authors, co-authors, data collectors and other collaborators linked to published research data, allowing identification and recognition of those responsible for the data."
          },
          {
            "bold": "Cataloging: ",
            "text": "Use collected personal data to catalog information and metadata related to recovered research data, facilitating organization and search by users."
          },
          {
            "bold": "Credit attribution: ",
            "text": "Use personal data to attribute appropriate credits to individuals involved in producing research data, recognizing their contribution."
          },
          {
            "bold": "Accountability: ",
            "text": "Allow accountability of the people behind research data, ensuring transparency and responsibility in the disclosure of scientific data."
          },
          {
            "bold": "Generate statistics on site usage: ",
            "text": "Collect traffic data and page interaction through Google Analytics, without personal identification, to generate usage statistics."
          },
          {
            "bold": "Continuous improvement: ",
            "text": "Conduct research and analysis to understand user needs and guide continuous improvements in services to make the user experience more effective and enjoyable."
          }
        ]
      },
      "contact": {
        "subtitle": "Contact and communication",
        "items": [
          {
            "bold": "Repository-related notifications: ",
            "text": "Send Repository-related notifications, such as research data deposit updates, modifications to Terms and Conditions of Use, Data Preservation Policy and this Privacy Notice."
          },
          {
            "bold": "Facilitate contact between users: ",
            "text": "Facilitate contact from other users who wish to communicate or collaborate with you on matters related to research data of which you are an author or collaborator."
          }
        ]
      },
      "sharing": {
        "subtitle": "Sharing with third parties",
        "items": [
          {
            "bold": "Technical support, maintenance and management: ",
            "text": "We share your personal data with the Federal Technological University of Paraná (which acts as our Repository data operator), and with contracted suppliers who may need this data to perform maintenance, provide technical support and fix any service problems."
          },
          {
            "bold": "Storage. ",
            "text": "Data deposited in the Repository is stored on Google servers, which may be located in the USA. This implies that Google's terms of use and privacy policy also apply to your personal data."
          },
          {
            "bold": "Indexing by search engines: ",
            "text": "We share open personal data linked to research data with specialized external services (DataCite Search, Google Dataset Search etc) and generic search engines (Google, Bing etc)."
          }
        ]
      }
    },
    "dataSecurity": {
      "title": "Data Security",
      "paragraph1": "We take security measures to protect your data against unauthorized access, use, disclosure, alteration or destruction. These measures include:",
      "items": [
        "Restricted access to your personal data",
        "Use of security technologies",
        "Implementation of security policies"
      ]
    },
    "yourRights": {
      "title": "Your Rights",
      "paragraph1": "You have the following rights regarding your personal data:",
      "items": [
        "right of access, information and portability,",
        "right of rectification,",
        "right of deletion,",
        "right to restriction of processing,",
        "right to object to processing, and",
        "right to file complaints about processing."
      ],
      "paragraph2": "To exercise any of these rights, please contact us.",
      "access": {
        "subtitle": "Access and information",
        "paragraph1": "You have the right to receive detailed information about how your personal data is processed in the Repository, and this privacy statement has been prepared to provide the information you have the right to obtain. In addition, you have the right to access and view your personal data recorded in the Repository, as well as other personal data collected. If you wish, you also have the right to receive a copy of this data in a structured, commonly used and machine-readable format, facilitating the portability of your personal data.",
        "paragraph2": "To exercise your right of access and portability of personal data, registered users can log in to the Repository and navigate to the 'Account Information' and 'My Data' page in the user account menu in the top right corner of the page. If this information does not provide a complete view of your personal data, you can contact us to request access to more detailed information."
      },
      "rectification": {
        "subtitle": "Rectification",
        "paragraph1": "You have the right to rectify inaccurate personal data about you. In addition, you also have the right to supplement incomplete personal information. If you notice that the Repository presents inaccurate or incomplete personal data, please contact us and explain why you believe this data is incorrect or incomplete."
      },
      "deletion": {
        "subtitle": "Deletion of your data",
        "paragraph1": "You have the right to request deletion of your personal data. If you wish your personal data to be removed, please contact us. It is important that, in your request, you explain why you want your personal data to be deleted and, if possible, indicate which specific personal data you would like to remove.",
        "paragraph2": "Legislation provides exceptions to the right to deletion of your personal data in certain cases. This may occur when we process personal data to comply with legal obligations or to serve important social interests, such as archiving, research and statistics.",
        "paragraph3": "In cases where users themselves have registered content in the Repository, we do not have the ability to delete user information without also deleting the registered content."
      },
      "restriction": {
        "subtitle": "Restriction of processing",
        "paragraph1": "Under certain circumstances, you may have the right to request restrictions on the processing of your personal data. Restricted processing means that personal data will still be stored, but other processing in the Repository will be limited. To request restricted processing of personal data, it is necessary to meet the conditions established in the General Personal Data Protection Law. You can request restricted processing in the following cases:",
        "items": [
          "When your inaccurate or incomplete personal data is being rectified.",
          "If you have raised an objection to processing (see below for more details).",
          "When personal data is necessary to establish or defend a legal claim."
        ],
        "paragraph2": "If restricted processing is granted, you will receive a notification before the restriction is lifted."
      },
      "objection": {
        "subtitle": "Objection to processing",
        "paragraph1": "You have the right to object to the processing of your personal data, even when the legal grounds for such processing are based on legitimate interests, reasons of public interest or the exercise of public authority, provided you have valid reasons for doing so.",
        "paragraph2": "Another situation in which you can exercise your right to object is when personal data is processed for scientific or historical research purposes, as well as for statistical purposes. In these situations, the data is anonymized to protect your privacy.",
        "paragraph3": "Generally, the Repository does not meet these conditions, except for processing author information and in cases where personal data is used for statistical purposes.",
        "items": [
          "If you have a special need to stop processing (e.g., protection of personal data or maintenance of confidential address), we are available to assist.",
          "If you have consented to the processing of your personal data, you have the right to withdraw that consent at any time."
        ]
      },
      "complaints": {
        "subtitle": "Complaints about processing",
        "paragraph1": "If you believe that the Repository has not handled your personal data correctly or legally, or if you feel that you have not had the opportunity to fully exercise your rights with the Repository, know that you have the right to file a complaint about processing. Our contact details are available below."
      }
    },
    "contact": {
      "title": "Contact",
      "paragraph1": "If you have any questions about this Privacy Notice or about the use of your personal data in SoilData, please contact us at ",
      "email": "contato@mapbiomas.org",
      "paragraph2": "We will strive to respond to your questions and requests as quickly as possible.",
      "controller": {
        "subtitle": "Data controller",
        "paragraph1": "MapBiomas is the personal data controller in the SoilData Repository. For an overview of the NGOs, universities and technology companies that make up MapBiomas, see ",
        "link": "our page",
        "linkHref": "https://mapbiomas.org/quem-somos"
      },
      "operator": {
        "subtitle": "Data operator",
        "paragraph1": "The Federal Technological University of Paraná (UTFPR) processes personal data on behalf of the data controller and plays the role of personal data operator."
      }
    },
    "changes": {
      "title": "Changes to this Privacy Notice",
      "paragraph1": "We reserve the right to update or modify this Privacy Notice periodically. Any changes will be reflected on this page, and the date of the last update will be indicated at the beginning of the notice.",
      "lastUpdate": "Last update date: ",
      "date": "2025-09-17",
      "paragraph2": "By using SoilData, you agree to the terms of this Privacy Notice."
    }
  }
}

